{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4810, "word_counts": "{\"final\": 30, \"doctor\": 1885, \"appointment\": 323, \"tomorrow\": 170, \"tire\": 359, \"constantly\": 407, \"seek\": 109, \"reassurance\": 167, \"decide\": 250, \"something\": 1867, \"huge\": 111, \"battle\": 71, \"last\": 1349, \"week\": 1850, \"way\": 821, \"make\": 1974, \"anxiety\": 5795, \"deal\": 530, \"experience\": 914, \"multiple\": 141, \"symptom\": 2101, \"mention\": 172, \"post\": 554, \"vary\": 20, \"brain\": 859, \"fog\": 71, \"dizzyness\": 4, \"blur\": 16, \"vision\": 208, \"sore\": 234, \"throat\": 447, \"swell\": 295, \"tonsil\": 48, \"coat\": 22, \"tongue\": 72, \"yellow\": 26, \"white\": 107, \"reduce\": 33, \"energy\": 77, \"fatigue\": 172, \"headache\": 505, \"thing\": 1793, \"away\": 637, \"say\": 1831, \"come\": 1552, \"back\": 1842, \"fade\": 22, \"time\": 2972, \"tend\": 64, \"kind\": 598, \"figure\": 153, \"main\": 74, \"good\": 1334, \"get\": 2974, \"anxious\": 1003, \"stress\": 678, \"heavy\": 153, \"caffeine\": 72, \"user\": 23, \"past\": 844, \"year\": 2215, \"try\": 1295, \"minimalize\": 2, \"usage\": 3, \"basicly\": 2, \"need\": 993, \"function\": 87, \"today\": 716, \"use\": 729, \"big\": 338, \"dosage\": 26, \"really\": 2257, \"feel\": 5494, \"guess\": 288, \"drop\": 128, \"completely\": 307, \"atleast\": 18, \"health\": 2040, \"situation\": 206, \"even\": 1772, \"though\": 622, \"somewhat\": 78, \"weak\": 114, \"learn\": 162, \"lot\": 951, \"fear\": 997, \"problem\": 681, \"personally\": 23, \"think\": 3206, \"strong\": 114, \"person\": 307, \"chat\": 50, \"ready\": 76, \"accept\": 116, \"word\": 169, \"truth\": 31, \"hopefully\": 88, \"take\": 1965, \"mind\": 626, \"place\": 231, \"wierd\": 9, \"minor\": 97, \"long\": 850, \"sure\": 730, \"serious\": 241, \"anyone\": 1395, \"bone\": 90, \"muscle\": 367, \"pain\": 2022, \"stressanxiety\": 29, \"induce\": 41, \"joint\": 47, \"worry\": 2030, \"leukemia\": 43, \"else\": 862, \"listen\": 134, \"body\": 680, \"curious\": 43, \"seem\": 765, \"general\": 168, \"advice\": 488, \"wrong\": 591, \"best\": 247, \"tell\": 1285, \"work\": 1281, \"convince\": 578, \"every\": 1114, \"itch\": 56, \"mean\": 259, \"lymphoma\": 102, \"pimple\": 25, \"tumourso\": 2, \"people\": 985, \"start\": 2224, \"hate\": 277, \"want\": 1673, \"trust\": 115, \"right\": 1257, \"fine\": 675, \"weekly\": 13, \"rhealthanxiety\": 10, \"challenge\": 42, \"exercise\": 248, \"little\": 720, \"hello\": 186, \"sorry\": 201, \"weird\": 557, \"lately\": 280, \"finally\": 247, \"fix\": 81, \"update\": 15, \"next\": 448, \"let\": 352, \"thread\": 41, \"go\": 3655, \"share\": 177, \"tip\": 167, \"struggle\": 391, \"due\": 428, \"common\": 118, \"prove\": 27, \"beneficial\": 5, \"disorder\": 223, \"slow\": 79, \"kill\": 174, \"bacterial\": 20, \"stomach\": 567, \"infectionpain\": 2, \"side\": 712, \"appendix\": 15, \"give\": 756, \"antibiotic\": 99, \"infection\": 282, \"life\": 1125, \"excessive\": 40, \"gas\": 65, \"since\": 1422, \"month\": 1521, \"mostly\": 198, \"cancer\": 1201, \"black\": 77, \"stool\": 168, \"blood\": 1078, \"rule\": 77, \"kidney\": 101, \"fail\": 80, \"google\": 671, \"night\": 840, \"wake\": 561, \"breathless\": 10, \"insomnia\": 54, \"tumorgoogle\": 2, \"evil\": 9, \"single\": 130, \"concern\": 301, \"generally\": 54, \"hour\": 633, \"day\": 2608, \"twice\": 122, \"deep\": 181, \"sleeper\": 3, \"solution\": 42, \"constant\": 309, \"half\": 200, \"hard\": 710, \"explain\": 175, \"almost\": 523, \"dizzy\": 196, \"without\": 358, \"drive\": 268, \"nut\": 47, \"core\": 9, \"first\": 826, \"either\": 224, \"tumor\": 245, \"aneurysm\": 95, \"rant\": 46, \"follow\": 182, \"flu\": 231, \"moderate\": 18, \"severe\": 287, \"especially\": 240, \"sick\": 469, \"pretty\": 557, \"ago\": 1157, \"virus\": 74, \"violently\": 5, \"puke\": 27, \"water\": 250, \"diarrhea\": 80, \"tmi\": 13, \"nausea\": 191, \"sense\": 146, \"unwelldehydrateddrained\": 2, \"play\": 132, \"factor\": 34, \"cannot\": 1693, \"stop\": 871, \"drain\": 43, \"deplete\": 5, \"normal\": 856, \"usually\": 393, \"high\": 510, \"wear\": 105, \"physically\": 124, \"bad\": 2149, \"hypochondria\": 95, \"ever\": 585, \"happen\": 1051, \"everyday\": 150, \"cripple\": 62, \"list\": 83, \"hypochondriac\": 146, \"see\": 1296, \"healthy\": 371, \"wish\": 132, \"probably\": 506, \"change\": 341, \"daily\": 156, \"routine\": 36, \"base\": 47, \"issue\": 701, \"entire\": 125, \"diet\": 116, \"become\": 376, \"limit\": 40, \"carbs\": 2, \"sugar\": 58, \"afraid\": 381, \"develop\": 240, \"diabetes\": 130, \"check\": 656, \"pulse\": 123, \"heart\": 1795, \"beat\": 238, \"properly\": 83, \"unfortunately\": 62, \"never\": 1024, \"normally\": 123, \"palpitation\": 226, \"race\": 161, \"scar\": 1031, \"mental\": 244, \"leave\": 1023, \"house\": 218, \"know\": 393, \"cause\": 638, \"absolutely\": 164, \"insane\": 60, \"able\": 452, \"lead\": 207, \"productive\": 22, \"hold\": 134, \"job\": 347, \"always\": 1037, \"panic\": 1155, \"trigger\": 291, \"show\": 259, \"movie\": 39, \"instance\": 36, \"man\": 75, \"attack\": 1263, \"watch\": 137, \"freak\": 635, \"obsessively\": 19, \"look\": 1034, \"waste\": 69, \"ton\": 82, \"money\": 101, \"okay\": 288, \"debt\": 6, \"die\": 825, \"others\": 181, \"ask\": 503, \"alone\": 244, \"one\": 1724, \"free\": 91, \"might\": 528, \"lose\": 400, \"suffer\": 379, \"around\": 821, \"pelvic\": 16, \"inflammatory\": 10, \"disease\": 419, \"cervical\": 25, \"arthritis\": 14, \"periodontitis\": 2, \"recently\": 537, \"lymph\": 281, \"node\": 160, \"neck\": 421, \"two\": 706, \"small\": 371, \"nod\": 168, \"stick\": 174, \"together\": 93, \"mat\": 10, \"typically\": 35, \"point\": 523, \"notice\": 632, \"lump\": 270, \"maybe\": 472, \"size\": 79, \"move\": 450, \"press\": 60, \"bounce\": 12, \"forth\": 13, \"calmness\": 5, \"although\": 134, \"new\": 613, \"real\": 310, \"idea\": 251, \"cry\": 285, \"friend\": 496, \"mine\": 109, \"pas\": 289, \"acute\": 15, \"age\": 135, \"devastate\": 21, \"lifelong\": 8, \"linger\": 21, \"anytime\": 37, \"ill\": 116, \"face\": 235, \"fate\": 5, \"well\": 706, \"less\": 180, \"certain\": 111, \"coworker\": 26, \"november\": 85, \"merely\": 5, \"slight\": 122, \"cough\": 202, \"malaise\": 4, \"begin\": 344, \"end\": 546, \"december\": 89, \"fever\": 153, \"congestion\": 12, \"achy\": 4, \"amongst\": 9, \"terrible\": 162, \"irritate\": 30, \"sweat\": 172, \"head\": 837, \"damp\": 6, \"drench\": 8, \"affect\": 146, \"simply\": 48, \"positive\": 128, \"keep\": 783, \"hopeful\": 14, \"gym\": 96, \"lift\": 55, \"much\": 1177, \"motivation\": 32, \"strength\": 32, \"still\": 1210, \"weight\": 241, \"gain\": 79, \"pound\": 101, \"actually\": 460, \"currently\": 212, \"run\": 287, \"temp\": 18, \"somewhere\": 62, \"bruise\": 62, \"bump\": 148, \"petechia\": 3, \"anywhere\": 35, \"suggest\": 92, \"low\": 450, \"platelet\": 17, \"per\": 59, \"strep\": 27, \"mouth\": 199, \"bleed\": 97, \"gum\": 49, \"persistent\": 33, \"weekend\": 108, \"drink\": 424, \"ironically\": 17, \"sober\": 22, \"guy\": 451, \"originally\": 11, \"family\": 440, \"nonetheless\": 13, \"help\": 1603, \"picture\": 76, \"mom\": 301, \"baby\": 60, \"sister\": 37, \"handmade\": 2, \"birthday\": 30, \"card\": 10, \"sentimental\": 3, \"love\": 256, \"three\": 224, \"nobody\": 49, \"odd\": 49, \"part\": 307, \"put\": 415, \"front\": 105, \"everyone\": 363, \"alarm\": 32, \"inside\": 130, \"fall\": 229, \"apart\": 35, \"temperature\": 44, \"pressure\": 428, \"stumble\": 18, \"across\": 79, \"sub\": 124, \"late\": 538, \"glad\": 41, \"generalize\": 36, \"manifest\": 52, \"cat\": 133, \"sudden\": 137, \"onset\": 19, \"congestive\": 4, \"failure\": 69, \"chest\": 848, \"upper\": 127, \"ekg\": 166, \"bloodwork\": 74, \"except\": 106, \"elevate\": 70, \"dimer\": 2, \"level\": 157, \"xray\": 99, \"twinge\": 37, \"arm\": 355, \"burn\": 185, \"sensation\": 297, \"aortic\": 2, \"dissection\": 7, \"suggestion\": 45, \"calm\": 333, \"beast\": 11, \"ranxiety\": 16, \"suspect\": 46, \"worsen\": 54, \"dose\": 109, \"destroy\": 43, \"gut\": 28, \"bacteria\": 18, \"hormone\": 38, \"imbalance\": 9, \"birth\": 54, \"control\": 309, \"period\": 279, \"cycle\": 98, \"fly\": 70, \"whatever\": 139, \"balance\": 48, \"moment\": 241, \"dvt\": 48, \"flight\": 55, \"lax\": 2, \"hawaii\": 10, \"haul\": 3, \"seat\": 18, \"possible\": 283, \"rather\": 104, \"active\": 69, \"stay\": 209, \"leg\": 350, \"twitch\": 206, \"often\": 330, \"none\": 72, \"fact\": 208, \"damn\": 54, \"peak\": 37, \"therapy\": 265, \"despite\": 123, \"perfect\": 53, \"former\": 12, \"athlete\": 5, \"shape\": 42, \"step\": 76, \"write\": 208, \"call\": 431, \"abc\": 2, \"model\": 4, \"cbt\": 47, \"current\": 73, \"fixation\": 2, \"felt\": 959, \"reason\": 398, \"likely\": 181, \"physical\": 275, \"doc\": 134, \"tension\": 77, \"pinpoint\": 8, \"particular\": 45, \"realize\": 189, \"likelu\": 2, \"hormonal\": 10, \"horrible\": 175, \"ailment\": 17, \"encourage\": 18, \"journal\": 13, \"trend\": 6, \"rationalize\": 17, \"flat\": 23, \"dull\": 77, \"ibs\": 79, \"colon\": 95, \"soft\": 38, \"float\": 18, \"absurdly\": 2, \"examine\": 35, \"closely\": 8, \"couple\": 437, \"solid\": 22, \"addition\": 23, \"abdominal\": 105, \"radiate\": 21, \"middle\": 130, \"abdomen\": 115, \"nothing\": 639, \"walk\": 303, \"minute\": 329, \"subside\": 54, \"complain\": 26, \"anything\": 965, \"poop\": 39, \"test\": 1144, \"urine\": 97, \"basically\": 265, \"clear\": 234, \"record\": 42, \"male\": 194, \"overweight\": 50, \"college\": 136, \"combine\": 21, \"inaccessibility\": 2, \"question\": 212, \"contact\": 52, \"assume\": 128, \"byproduct\": 2, \"school\": 255, \"winter\": 33, \"break\": 247, \"activity\": 64, \"eat\": 772, \"food\": 273, \"din\": 5, \"hall\": 10, \"please\": 358, \"colonoscopy\": 40, \"earlyonset\": 4, \"dementia\": 54, \"firstly\": 13, \"lurk\": 22, \"yet\": 276, \"read\": 633, \"suddenly\": 230, \"mistake\": 111, \"someone\": 523, \"hear\": 419, \"diagnose\": 412, \"alzheimers\": 6, \"occupy\": 13, \"root\": 32, \"responsible\": 11, \"finance\": 6, \"company\": 17, \"teeter\": 2, \"edge\": 50, \"bankruptcy\": 2, \"several\": 153, \"september\": 44, \"payroll\": 2, \"intellectually\": 2, \"rationally\": 27, \"fluently\": 2, \"scatterbrained\": 2, \"foggy\": 24, \"concentrate\": 27, \"easy\": 112, \"find\": 1027, \"compulsively\": 11, \"repeatedly\": 6, \"course\": 297, \"thought\": 465, \"instantly\": 56, \"recall\": 31, \"pin\": 53, \"password\": 2, \"talk\": 563, \"repeat\": 34, \"type\": 198, \"sentence\": 22, \"remember\": 275, \"star\": 28, \"film\": 14, \"saw\": 212, \"detail\": 52, \"journey\": 28, \"flash\": 45, \"forward\": 129, \"sit\": 314, \"chair\": 21, \"unable\": 77, \"recognise\": 7, \"fellow\": 20, \"hope\": 218, \"eye\": 465, \"stuff\": 272, \"hey\": 245, \"sometimes\": 733, \"wall\": 38, \"meet\": 112, \"distort\": 2, \"ripple\": 6, \"everything\": 672, \"blend\": 3, \"walla\": 2, \"anyones\": 12, \"similar\": 304, \"noticeable\": 41, \"dark\": 71, \"light\": 192, \"major\": 132, \"fast\": 256, \"reply\": 45, \"appreciate\": 195, \"office\": 73, \"blow\": 91, \"phone\": 147, \"result\": 417, \"lymes\": 6, \"scare\": 85, \"tune\": 5, \"achespains\": 2, \"paranoia\": 31, \"negative\": 178, \"ache\": 278, \"attribute\": 40, \"crazy\": 333, \"painful\": 134, \"psychosomatic\": 17, \"believe\": 327, \"imagine\": 98, \"request\": 19, \"unknown\": 24, \"number\": 77, \"message\": 59, \"notify\": 2, \"uneasy\": 17, \"lyme\": 14, \"old\": 492, \"thank\": 507, \"nonstop\": 15, \"saturday\": 58, \"mucus\": 48, \"asthma\": 31, \"lowgrade\": 2, \"pneumonia\": 47, \"attend\": 15, \"funeral\": 13, \"state\": 136, \"hotel\": 12, \"room\": 169, \"dreadful\": 3, \"raw\": 19, \"oddly\": 12, \"enough\": 318, \"increase\": 135, \"excite\": 67, \"anticipate\": 7, \"example\": 98, \"wife\": 65, \"book\": 96, \"cruise\": 8, \"april\": 47, \"already\": 289, \"pay\": 95, \"kick\": 90, \"produce\": 28, \"occur\": 70, \"alive\": 26, \"anyways\": 92, \"vent\": 109, \"anymore\": 263, \"lightheadeddizziness\": 2, \"droopingheavy\": 2, \"trouble\": 139, \"speak\": 136, \"vibrate\": 11, \"second\": 315, \"hot\": 97, \"strokesseizures\": 2, \"wonder\": 315, \"bruse\": 2, \"knee\": 57, \"sign\": 156, \"clot\": 108, \"another\": 367, \"document\": 9, \"surly\": 2, \"miss\": 164, \"etc\": 489, \"strange\": 164, \"feeling\": 170, \"immediately\": 173, \"dismiss\": 24, \"focus\": 242, \"create\": 57, \"exist\": 48, \"dig\": 16, \"bite\": 697, \"tingly\": 32, \"upset\": 69, \"hurt\": 456, \"nowhere\": 53, \"shrug\": 14, \"nature\": 19, \"continue\": 111, \"panicky\": 28, \"annoyance\": 6, \"method\": 34, \"success\": 39, \"skip\": 88, \"overall\": 74, \"mountain\": 5, \"climb\": 17, \"irregular\": 20, \"hell\": 126, \"thud\": 20, \"excercice\": 2, \"emergency\": 87, \"wait\": 327, \"till\": 45, \"morning\": 377, \"ecg\": 92, \"do\": 454, \"necessary\": 18, \"dizziness\": 99, \"al\": 97, \"memory\": 81, \"depressive\": 19, \"barely\": 86, \"name\": 76, \"count\": 51, \"phase\": 39, \"carpal\": 15, \"tunnel\": 30, \"female\": 108, \"duration\": 11, \"complaint\": 14, \"area\": 236, \"hand\": 404, \"foot\": 165, \"thigh\": 67, \"brace\": 7, \"coincide\": 5, \"nervous\": 316, \"grandmother\": 24, \"nerve\": 74, \"besides\": 60, \"wpm\": 2, \"weakness\": 74, \"stand\": 175, \"shit\": 176, \"tonight\": 82, \"home\": 403, \"dinner\": 45, \"fork\": 6, \"steak\": 3, \"needle\": 71, \"shoot\": 116, \"torture\": 18, \"world\": 79, \"definitely\": 156, \"comfort\": 90, \"assuage\": 8, \"lack\": 77, \"frustrate\": 94, \"important\": 74, \"scary\": 122, \"deeply\": 26, \"mindmyself\": 2, \"address\": 24, \"search\": 136, \"selfhelp\": 7, \"resource\": 10, \"scratch\": 85, \"surface\": 25, \"tailor\": 2, \"mild\": 161, \"module\": 29, \"helpful\": 86, \"source\": 33, \"illness\": 207, \"pleaseeeee\": 3, \"least\": 241, \"chance\": 115, \"open\": 199, \"possibility\": 56, \"ecoli\": 5, \"news\": 58, \"romaine\": 2, \"lettuce\": 7, \"outbreak\": 9, \"dangerous\": 45, \"hysterical\": 4, \"massive\": 36, \"yesterday\": 308, \"danger\": 19, \"mad\": 37, \"helo\": 2, \"hantavirus\": 42, \"clean\": 149, \"large\": 92, \"mouse\": 59, \"ventilation\": 6, \"cold\": 363, \"heat\": 33, \"sweep\": 6, \"turd\": 3, \"aerosoled\": 2, \"hanta\": 7, \"truck\": 5, \"case\": 242, \"live\": 547, \"northeastdo\": 2, \"slip\": 23, \"fell\": 62, \"scan\": 183, \"visible\": 25, \"waist\": 2, \"however\": 409, \"whole\": 347, \"tight\": 99, \"overstretch\": 2, \"smooth\": 9, \"poppingcracking\": 2, \"alot\": 48, \"full\": 281, \"range\": 149, \"motion\": 19, \"avoid\": 112, \"choice\": 22, \"dentist\": 76, \"article\": 78, \"men\": 13, \"risky\": 6, \"young\": 195, \"radiation\": 28, \"order\": 141, \"refuse\": 37, \"rest\": 195, \"host\": 8, \"load\": 36, \"bound\": 2, \"switch\": 55, \"many\": 447, \"add\": 84, \"useful\": 12, \"rabies\": 194, \"itlike\": 2, \"wtf\": 20, \"rare\": 85, \"hit\": 195, \"close\": 236, \"mitral\": 12, \"valve\": 23, \"prolapse\": 14, \"beta\": 19, \"blocker\": 21, \"cardiologist\": 137, \"send\": 250, \"incomplete\": 9, \"bundle\": 2, \"block\": 49, \"senseless\": 2, \"distraction\": 11, \"technique\": 40, \"extreme\": 111, \"spontaneously\": 2, \"dead\": 89, \"stroke\": 135, \"act\": 79, \"fixate\": 39, \"distract\": 90, \"hearted\": 2, \"lay\": 172, \"bed\": 296, \"hyper\": 29, \"flip\": 21, \"flop\": 7, \"rate\": 289, \"enormous\": 7, \"concert\": 15, \"screen\": 52, \"lord\": 7, \"speaker\": 8, \"loud\": 55, \"noise\": 57, \"conference\": 3, \"music\": 49, \"previously\": 24, \"unbeknownst\": 2, \"incredibly\": 88, \"continuous\": 4, \"different\": 322, \"color\": 55, \"direction\": 20, \"introvert\": 3, \"quiet\": 41, \"confuse\": 82, \"event\": 84, \"doubt\": 73, \"amidst\": 8, \"hype\": 2, \"chagrin\": 2, \"embarrassment\": 10, \"uncomfortable\": 106, \"overwhelm\": 93, \"stimulus\": 5, \"extend\": 27, \"instead\": 145, \"measure\": 53, \"ruin\": 117, \"seriously\": 158, \"alienate\": 4, \"great\": 234, \"prolong\": 14, \"actual\": 63, \"frankly\": 4, \"embarrass\": 72, \"clarify\": 5, \"advance\": 63, \"edit\": 70, \"grammar\": 13, \"spell\": 53, \"faucet\": 2, \"throughout\": 123, \"nap\": 28, \"internal\": 31, \"distinguish\": 4, \"everybody\": 28, \"may\": 266, \"apologise\": 9, \"stupidly\": 12, \"ingest\": 8, \"cannabis\": 12, \"hospital\": 258, \"agony\": 10, \"ambulance\": 33, \"paramedic\": 5, \"treat\": 78, \"medication\": 333, \"discharge\": 13, \"dislocate\": 2, \"ward\": 6, \"bloody\": 16, \"intrusive\": 41, \"breath\": 299, \"easily\": 74, \"palpitate\": 5, \"countless\": 32, \"ring\": 47, \"hotline\": 3, \"exam\": 103, \"approach\": 24, \"receive\": 57, \"medical\": 192, \"insurance\": 75, \"government\": 4, \"care\": 276, \"access\": 12, \"saturate\": 2, \"digit\": 4, \"acid\": 107, \"reflux\": 93, \"muscularskeletal\": 2, \"rib\": 59, \"cage\": 15, \"pancreas\": 13, \"burst\": 31, \"sleep\": 843, \"manage\": 185, \"mood\": 76, \"top\": 170, \"appendicitis\": 42, \"subreddit\": 89, \"hip\": 33, \"random\": 225, \"trick\": 39, \"messy\": 7, \"annoy\": 108, \"lol\": 110, \"relate\": 354, \"parent\": 173, \"divorce\": 16, \"dad\": 159, \"alco\": 2, \"polar\": 2, \"circumstance\": 13, \"aggressive\": 14, \"toward\": 12, \"hospitalization\": 2, \"nightmare\": 64, \"med\": 237, \"regular\": 59, \"totally\": 90, \"functional\": 7, \"confront\": 13, \"cook\": 24, \"recovery\": 40, \"handle\": 93, \"ocd\": 113, \"depression\": 263, \"goal\": 21, \"happy\": 181, \"progress\": 60, \"up\": 41, \"accord\": 30, \"reasonable\": 13, \"understand\": 238, \"uterus\": 17, \"yr\": 15, \"remove\": 95, \"study\": 88, \"finish\": 58, \"fuck\": 268, \"law\": 16, \"uni\": 22, \"smoke\": 282, \"affraid\": 2, \"sound\": 256, \"funny\": 54, \"strenght\": 2, \"ease\": 89, \"crap\": 33, \"smart\": 19, \"woman\": 87, \"proof\": 10, \"true\": 94, \"horribly\": 9, \"somehow\": 82, \"grateful\": 29, \"community\": 69, \"thin\": 42, \"peach\": 2, \"husband\": 86, \"reassure\": 107, \"engage\": 7, \"safety\": 15, \"behavior\": 39, \"relative\": 19, \"clinical\": 11, \"psychologist\": 39, \"refer\": 40, \"wellrespected\": 2, \"clinic\": 60, \"schedule\": 103, \"intake\": 12, \"upbringing\": 4, \"promote\": 5, \"specialize\": 6, \"exposure\": 57, \"manufacture\": 3, \"successfully\": 14, \"conquer\": 18, \"monster\": 7, \"pickup\": 2, \"cop\": 78, \"strategy\": 10, \"quell\": 6, \"relapse\": 30, \"recentlywent\": 2, \"cardiac\": 32, \"distress\": 23, \"forget\": 144, \"effectively\": 11, \"twoweek\": 2, \"loop\": 22, \"echocardiogram\": 33, \"blockage\": 5, \"damage\": 115, \"whatsoever\": 20, \"reproduce\": 2, \"touch\": 170, \"costochondritis\": 8, \"tightness\": 76, \"anemia\": 15, \"inflammation\": 25, \"awkwardly\": 3, \"bitch\": 7, \"truly\": 86, \"support\": 168, \"discus\": 26, \"whether\": 134, \"possibly\": 109, \"insert\": 8, \"terrify\": 323, \"suppose\": 107, \"answer\": 118, \"poster\": 35, \"awhile\": 39, \"turn\": 366, \"attention\": 58, \"mimic\": 15, \"kid\": 120, \"badly\": 54, \"anyway\": 241, \"prescribe\": 165, \"buspirone\": 13, \"oncoming\": 2, \"traffic\": 6, \"breathe\": 360, \"actively\": 15, \"set\": 135, \"effect\": 249, \"consider\": 109, \"coworkers\": 16, \"recent\": 73, \"permanent\": 24, \"allover\": 2, \"usual\": 97, \"breast\": 164, \"tinglingheavy\": 2, \"finger\": 163, \"numb\": 120, \"bird\": 6, \"dog\": 113, \"awful\": 105, \"christmas\": 53, \"wobbly\": 2, \"thursday\": 51, \"collapse\": 22, \"absent\": 9, \"nose\": 166, \"lick\": 7, \"poor\": 44, \"jaw\": 107, \"paralyze\": 30, \"excess\": 9, \"salivate\": 4, \"vet\": 15, \"bloat\": 55, \"coma\": 7, \"bring\": 151, \"commenter\": 3, \"agree\": 44, \"yeah\": 57, \"hang\": 64, \"foam\": 5, \"excessively\": 16, \"paranoid\": 105, \"limb\": 36, \"ugh\": 51, \"checkup\": 41, \"constrain\": 2, \"draw\": 29, \"creative\": 7, \"grieve\": 3, \"death\": 243, \"consideration\": 6, \"cleavage\": 2, \"underwear\": 2, \"bra\": 14, \"freeze\": 30, \"fold\": 5, \"ball\": 17, \"warm\": 46, \"clothe\": 40, \"agoraphobia\": 18, \"sufferer\": 51, \"stupid\": 153, \"early\": 208, \"obviously\": 124, \"decision\": 31, \"regret\": 38, \"uneven\": 7, \"pupil\": 29, \"friday\": 85, \"mirror\": 64, \"blurry\": 56, \"visit\": 186, \"optometrist\": 9, \"dilate\": 9, \"confirm\": 64, \"impossible\": 41, \"pull\": 83, \"occasional\": 40, \"tinnitus\": 68, \"ear\": 249, \"pulsatile\": 13, \"rush\": 74, \"carotid\": 6, \"dissectionstroke\": 2, \"sort\": 250, \"seizure\": 73, \"tough\": 42, \"bus\": 23, \"rid\": 83, \"member\": 45, \"project\": 19, \"shitty\": 23, \"ruminate\": 9, \"podcast\": 17, \"guide\": 19, \"meditation\": 27, \"win\": 19, \"dud\": 2, \"suck\": 119, \"hop\": 130, \"silly\": 43, \"recognize\": 41, \"internalize\": 5, \"grow\": 135, \"redirect\": 4, \"five\": 41, \"fairly\": 50, \"story\": 263, \"ingrown\": 8, \"hair\": 84, \"offer\": 43, \"ultrasound\": 163, \"red\": 198, \"eight\": 8, \"abscess\": 23, \"staph\": 5, \"gross\": 24, \"shrink\": 10, \"primary\": 37, \"cyst\": 95, \"form\": 110, \"surgeon\": 12, \"nice\": 71, \"eventually\": 129, \"nowthe\": 2, \"original\": 14, \"newmass\": 2, \"outside\": 88, \"corner\": 26, \"armpit\": 48, \"explanation\": 34, \"buuuuuut\": 2, \"pronounce\": 9, \"define\": 11, \"noticeably\": 11, \"drama\": 13, \"queen\": 4, \"ashamed\": 24, \"nag\": 8, \"voice\": 67, \"heartburn\": 22, \"cope\": 121, \"humiliation\": 2, \"idiot\": 27, \"unrelated\": 32, \"debate\": 20, \"nonjudgy\": 2, \"mysterious\": 7, \"vanish\": 7, \"quit\": 109, \"lurker\": 12, \"heath\": 8, \"meltdown\": 11, \"background\": 46, \"remission\": 2, \"rediagnosed\": 2, \"stage\": 34, \"four\": 72, \"six\": 37, \"spread\": 68, \"carry\": 59, \"brca\": 2, \"gene\": 19, \"selfexam\": 2, \"poke\": 35, \"prod\": 23, \"disappear\": 66, \"cysti\": 2, \"mother\": 91, \"hyperaware\": 12, \"breastrelated\": 2, \"present\": 51, \"exact\": 26, \"spot\": 208, \"various\": 75, \"amount\": 164, \"remnant\": 2, \"skin\": 257, \"exactly\": 92, \"directly\": 26, \"aunt\": 30, \"stepmother\": 2, \"nurse\": 90, \"million\": 21, \"metastatic\": 3, \"annual\": 19, \"peace\": 67, \"ridiculous\": 69, \"hiv\": 199, \"reassuaring\": 2, \"jbee\": 2, \"special\": 15, \"vivacious\": 2, \"scrooge\": 2, \"interest\": 77, \"hobby\": 12, \"towards\": 64, \"buttom\": 2, \"schizophrenia\": 41, \"caucasian\": 7, \"previous\": 41, \"condition\": 181, \"social\": 128, \"gad\": 67, \"adopt\": 7, \"psychiatristgp\": 2, \"worth\": 71, \"corridor\": 2, \"misheard\": 2, \"schiz\": 4, \"weed\": 109, \"literally\": 209, \"conversation\": 67, \"prepare\": 40, \"future\": 128, \"auditory\": 4, \"hallucination\": 14, \"separate\": 10, \"town\": 25, \"amp\": 152, \"club\": 9, \"quite\": 195, \"dayevening\": 2, \"distinct\": 10, \"misfire\": 2, \"hypnagogic\": 2, \"meditate\": 38, \"sentance\": 2, \"pop\": 103, \"inner\": 40, \"monologue\": 5, \"street\": 28, \"split\": 11, \"interview\": 44, \"dude\": 18, \"car\": 106, \"overanalyze\": 2, \"catch\": 121, \"habit\": 82, \"hyperactive\": 4, \"window\": 26, \"delusion\": 14, \"depersonalization\": 13, \"sane\": 10, \"raskdocs\": 6, \"rschizophrenia\": 2, \"extremely\": 244, \"andor\": 21, \"laugh\": 74, \"cut\": 134, \"avocado\": 12, \"stem\": 38, \"brown\": 27, \"toast\": 5, \"iti\": 4, \"poisonedgetting\": 2, \"scrap\": 10, \"plate\": 15, \"perfectly\": 50, \"appear\": 107, \"out\": 7, \"inch\": 18, \"wide\": 15, \"nearly\": 68, \"circle\": 28, \"purple\": 3, \"ish\": 26, \"spider\": 6, \"viens\": 2, \"monitor\": 95, \"therapist\": 196, \"typical\": 37, \"discover\": 66, \"ride\": 34, \"buildup\": 8, \"wax\": 7, \"antibios\": 2, \"ent\": 49, \"suction\": 2, \"reaffirm\": 6, \"temporary\": 32, \"phenomenon\": 6, \"heal\": 73, \"spend\": 250, \"majority\": 17, \"meningiti\": 2, \"arrive\": 24, \"conclusion\": 30, \"meningitis\": 25, \"display\": 9, \"aid\": 22, \"expose\": 30, \"peer\": 7, \"counselor\": 34, \"rash\": 96, \"anxietydriven\": 2, \"research\": 112, \"connect\": 40, \"dot\": 35, \"beltline\": 2, \"std\": 50, \"sap\": 4, \"rail\": 6, \"verge\": 21, \"arrest\": 19, \"sepsis\": 25, \"injury\": 33, \"wash\": 77, \"absolute\": 33, \"settle\": 17, \"ole\": 2, \"rhabdomyolysis\": 3, \"powerlifting\": 2, \"overdo\": 4, \"train\": 52, \"specifically\": 53, \"squat\": 15, \"deadlift\": 4, \"bench\": 5, \"volume\": 12, \"speed\": 24, \"pause\": 12, \"bar\": 19, \"box\": 24, \"sec\": 4, \"chain\": 9, \"resistance\": 6, \"complete\": 55, \"double\": 44, \"rhabdo\": 4, \"nauseous\": 90, \"quad\": 8, \"migraine\": 58, \"ptsd\": 36, \"soon\": 195, \"soreness\": 15, \"grandma\": 39, \"spinal\": 20, \"sophomore\": 8, \"highschool\": 8, \"tingle\": 154, \"spasm\": 67, \"sport\": 22, \"specialist\": 55, \"fracture\": 3, \"scoliosis\": 11, \"aware\": 112, \"injure\": 24, \"obsess\": 140, \"episode\": 122, \"mole\": 65, \"girlfriend\": 51, \"swear\": 27, \"xrays\": 21, \"terminal\": 41, \"shutter\": 2, \"line\": 68, \"boundary\": 6, \"arbitrary\": 2, \"insertive\": 2, \"partner\": 82, \"unprotected\": 24, \"anal\": 10, \"sex\": 98, \"claim\": 28, \"encounter\": 15, \"akin\": 2, \"amoxicillin\": 11, \"inhome\": 2, \"apparently\": 98, \"guarantee\": 20, \"accurate\": 13, \"cramp\": 100, \"arch\": 2, \"consume\": 63, \"gainanyone\": 2, \"compulsion\": 17, \"irrationally\": 5, \"diabetic\": 36, \"retinal\": 10, \"risk\": 117, \"wellbutrin\": 10, \"venlaflaxine\": 2, \"psych\": 18, \"inform\": 16, \"alcohol\": 82, \"aspirinadvil\": 2, \"tylenol\": 17, \"online\": 110, \"drug\": 126, \"interaction\": 16, \"pill\": 132, \"relieve\": 43, \"preoccupy\": 6, \"contemplate\": 8, \"bos\": 19, \"along\": 134, \"grind\": 42, \"shake\": 233, \"uncontrollably\": 19, \"irrational\": 76, \"zap\": 11, \"strike\": 19, \"jolt\": 13, \"electricity\": 4, \"vibration\": 10, \"briefquick\": 2, \"associate\": 39, \"withdrawal\": 18, \"angry\": 50, \"hmmmm\": 2, \"anger\": 23, \"decent\": 22, \"alright\": 31, \"fill\": 54, \"bowl\": 11, \"toilet\": 58, \"paper\": 53, \"occult\": 4, \"hemroid\": 2, \"cream\": 19, \"hemroids\": 2, \"trace\": 9, \"semester\": 31, \"local\": 32, \"nevative\": 2, \"europe\": 3, \"fruity\": 2, \"liquid\": 36, \"describe\": 123, \"verify\": 6, \"redness\": 10, \"overly\": 33, \"vigilante\": 2, \"allergic\": 42, \"reaction\": 76, \"mucinex\": 4, \"package\": 4, \"tightnessdifficulty\": 2, \"epidemic\": 6, \"anxietypanic\": 10, \"short\": 178, \"website\": 47, \"afford\": 48, \"analyze\": 20, \"impact\": 52, \"liver\": 89, \"alcoholic\": 14, \"norm\": 3, \"boyfriend\": 86, \"overtake\": 4, \"accidentally\": 31, \"forehead\": 30, \"knock\": 26, \"space\": 57, \"neurological\": 48, \"examination\": 16, \"lie\": 101, \"starve\": 11, \"stone\": 45, \"tumour\": 53, \"smell\": 64, \"taste\": 39, \"remain\": 34, \"heighten\": 24, \"numbness\": 73, \"audiologist\": 2, \"cinema\": 14, \"permanently\": 18, \"loss\": 125, \"propranolol\": 19, \"naturally\": 50, \"emotionally\": 28, \"healthwise\": 2, \"enjoy\": 111, \"emotion\": 58, \"undiagnosed\": 19, \"tbi\": 4, \"matter\": 138, \"relentless\": 4, \"utterly\": 9, \"petrify\": 20, \"cross\": 27, \"statistically\": 6, \"alwaysridiculously\": 2, \"science\": 12, \"hypothesis\": 3, \"contract\": 57, \"outcome\": 23, \"wrap\": 9, \"web\": 7, \"selfloathing\": 3, \"utter\": 6, \"advent\": 2, \"simple\": 68, \"hugely\": 7, \"status\": 12, \"sexual\": 30, \"sake\": 8, \"nh\": 4, \"resume\": 2, \"reallocate\": 2, \"text\": 53, \"seroconversion\": 2, \"gland\": 29, \"discomfort\": 114, \"presume\": 5, \"glandular\": 12, \"presence\": 8, \"ebv\": 5, \"classic\": 19, \"ar\": 2, \"contentthen\": 2, \"sun\": 21, \"immune\": 29, \"system\": 72, \"compromise\": 10, \"brave\": 8, \"cowardly\": 3, \"nonspecific\": 5, \"internet\": 60, \"link\": 63, \"cbc\": 20, \"bloodwise\": 2, \"monday\": 99, \"tuesday\": 58, \"cell\": 30, \"ahhhhh\": 2, \"overdrive\": 12, \"realise\": 39, \"nooooo\": 2, \"crumble\": 5, \"inwards\": 3, \"conservative\": 2, \"twenty\": 11, \"heterosexual\": 2, \"statistic\": 34, \"country\": 66, \"residence\": 2, \"essentially\": 24, \"population\": 5, \"quality\": 23, \"intense\": 144, \"fibre\": 7, \"plush\": 2, \"flunk\": 2, \"unbearable\": 25, \"summon\": 2, \"courage\": 20, \"kit\": 7, \"deliver\": 4, \"immediate\": 12, \"return\": 83, \"wbc\": 12, \"wonderfully\": 2, \"supportive\": 36, \"mum\": 38, \"sexlife\": 2, \"ideal\": 5, \"fat\": 33, \"crucify\": 2, \"band\": 10, \"rip\": 15, \"ability\": 35, \"swallow\": 98, \"plethora\": 3, \"whoever\": 8, \"piece\": 54, \"stressful\": 72, \"overbear\": 2, \"solace\": 4, \"regardless\": 16, \"daniel\": 4, \"kahneman\": 2, \"teach\": 21, \"brilliant\": 5, \"lesson\": 27, \"term\": 84, \"desperate\": 26, \"justify\": 16, \"thinkingcatastrophising\": 2, \"overwhelmingly\": 2, \"compute\": 2, \"value\": 17, \"must\": 133, \"wind\": 34, \"shingle\": 9, \"cluster\": 6, \"itchy\": 64, \"organ\": 25, \"shower\": 88, \"patch\": 27, \"throw\": 165, \"whereas\": 8, \"alway\": 2, \"buy\": 78, \"anti\": 34, \"vitals\": 7, \"somebody\": 21, \"randomly\": 83, \"correctly\": 16, \"behind\": 120, \"obstruct\": 2, \"nasal\": 22, \"septum\": 10, \"deviation\": 2, \"beside\": 19, \"vitamin\": 50, \"bear\": 34, \"bully\": 11, \"traumatize\": 13, \"classmate\": 5, \"neet\": 4, \"socialize\": 15, \"blame\": 29, \"scream\": 31, \"video\": 81, \"zone\": 25, \"fun\": 61, \"child\": 87, \"abusive\": 17, \"purpose\": 13, \"tolerate\": 4, \"joke\": 30, \"overprotective\": 4, \"dislike\": 12, \"structure\": 9, \"vrchat\": 4, \"insecure\": 15, \"bore\": 21, \"game\": 93, \"plan\": 102, \"silent\": 14, \"interact\": 18, \"chill\": 73, \"avatar\": 2, \"fit\": 60, \"appearance\": 13, \"price\": 16, \"meh\": 2, \"mess\": 137, \"specially\": 4, \"few\": 4, \"topic\": 22, \"engine\": 11, \"diminish\": 4, \"significantly\": 17, \"implement\": 2, \"highly\": 22, \"recommend\": 63, \"seemingly\": 44, \"fleet\": 6, \"folk\": 23, \"necessarily\": 18, \"history\": 167, \"stimulant\": 9, \"difference\": 67, \"dim\": 3, \"stiff\": 33, \"june\": 28, \"kink\": 2, \"distance\": 12, \"walker\": 2, \"mile\": 16, \"information\": 62, \"crummy\": 3, \"shameful\": 2, \"sometime\": 15, \"gasp\": 17, \"air\": 87, \"lung\": 212, \"slowly\": 80, \"readreply\": 2, \"regard\": 49, \"stare\": 9, \"bright\": 38, \"computer\": 51, \"cover\": 46, \"pinky\": 17, \"uncover\": 5, \"blankly\": 2, \"defocus\": 2, \"engulf\": 2, \"fully\": 58, \"dissapears\": 4, \"moveblinkrefocus\": 2, \"thankyou\": 4, \"everywhere\": 41, \"wood\": 22, \"wooden\": 11, \"secure\": 5, \"tap\": 33, \"temple\": 25, \"scenario\": 50, \"shortness\": 98, \"knowhope\": 2, \"react\": 28, \"super\": 248, \"relax\": 114, \"revolve\": 11, \"mid\": 35, \"dramatically\": 7, \"decrease\": 20, \"class\": 102, \"decompress\": 2, \"ski\": 5, \"trip\": 80, \"fantastic\": 8, \"rabbit\": 33, \"hole\": 76, \"gradually\": 16, \"persist\": 34, \"albeit\": 10, \"shoulder\": 143, \"severity\": 8, \"depend\": 25, \"input\": 30, \"visitor\": 3, \"mask\": 21, \"include\": 83, \"weirdness\": 2, \"painpressure\": 5, \"gerd\": 51, \"laryngoscopy\": 2, \"intermittent\": 17, \"lightheadedness\": 27, \"gastroenterologist\": 19, \"horrid\": 3, \"dollar\": 7, \"bill\": 39, \"animalrabies\": 2, \"phobia\": 27, \"grocery\": 19, \"store\": 35, \"disgust\": 17, \"rancid\": 2, \"animal\": 42, \"rabid\": 16, \"smear\": 11, \"gunk\": 3, \"pick\": 99, \"hypothetical\": 12, \"onto\": 35, \"farfetched\": 2, \"persuade\": 2, \"debilitate\": 47, \"vacation\": 31, \"terribly\": 21, \"thumb\": 25, \"mosquito\": 3, \"plane\": 22, \"bunch\": 69, \"roll\": 24, \"recover\": 67, \"allow\": 44, \"psychological\": 19, \"precursor\": 2, \"date\": 68, \"embed\": 7, \"resolve\": 29, \"fullblown\": 13, \"mode\": 51, \"puncture\": 14, \"mark\": 28, \"ankle\": 17, \"bat\": 52, \"attic\": 5, \"magical\": 7, \"downstairs\": 2, \"bowel\": 84, \"spoiler\": 6, \"warn\": 41, \"ghost\": 16, \"hysteria\": 2, \"university\": 57, \"field\": 34, \"station\": 8, \"thus\": 31, \"ordeal\": 7, \"sink\": 15, \"fulltime\": 6, \"escape\": 33, \"october\": 70, \"perspective\": 25, \"indication\": 9, \"rough\": 50, \"midjuly\": 2, \"defect\": 20, \"indeed\": 12, \"belly\": 33, \"button\": 23, \"outie\": 4, \"cellulitis\": 2, \"followup\": 11, \"sinus\": 109, \"locate\": 19, \"operation\": 9, \"innie\": 2, \"july\": 13, \"enzyme\": 13, \"weirdass\": 4, \"meantime\": 21, \"celexa\": 8, \"mindful\": 11, \"outlet\": 11, \"grievance\": 2, \"graduate\": 22, \"senior\": 16, \"err\": 2, \"caution\": 3, \"pcp\": 37, \"globulin\": 4, \"slightly\": 135, \"indicate\": 22, \"thorough\": 10, \"pathologist\": 2, \"bencejones\": 2, \"myeloma\": 2, \"preleukemia\": 2, \"surgery\": 134, \"consistently\": 21, \"deadly\": 21, \"stew\": 2, \"click\": 21, \"log\": 22, \"whenever\": 151, \"jump\": 75, \"thirty\": 3, \"bpm\": 62, \"america\": 9, \"unless\": 48, \"sue\": 6, \"insistent\": 3, \"psychiatric\": 17, \"patient\": 58, \"portal\": 7, \"improve\": 77, \"tremendously\": 7, \"seven\": 8, \"prescription\": 47, \"fatty\": 16, \"barrage\": 5, \"gallbladder\": 44, \"sludgestone\": 2, \"obvious\": 43, \"childhood\": 34, \"adulthood\": 2, \"unlikely\": 41, \"treatable\": 7, \"remotely\": 12, \"dismantle\": 2, \"crappy\": 18, \"sunroom\": 2, \"dusty\": 3, \"dust\": 22, \"droppings\": 17, \"mexico\": 3, \"county\": 4, \"stuffy\": 22, \"enclose\": 2, \"within\": 114, \"incubation\": 13, \"sickness\": 22, \"unusual\": 16, \"insist\": 25, \"shortly\": 25, \"virginia\": 7, \"tech\": 12, \"massacre\": 2, \"freshman\": 6, \"deepseeded\": 2, \"border\": 4, \"diagnosis\": 102, \"tiresome\": 2, \"psychiatrist\": 113, \"prozac\": 25, \"fibrous\": 2, \"dysplasia\": 2, \"diaphragm\": 6, \"march\": 49, \"honestly\": 155, \"boy\": 49, \"sad\": 116, \"subsequently\": 4, \"spiral\": 139, \"foolishly\": 5, \"effective\": 19, \"jeez\": 2, \"tldr\": 83, \"solidarity\": 2, \"season\": 34, \"supposedly\": 6, \"land\": 25, \"response\": 62, \"explainable\": 2, \"unexplainable\": 4, \"throught\": 5, \"ignore\": 98, \"twitchespains\": 2, \"summer\": 84, \"apparent\": 17, \"acnee\": 2, \"antiimmune\": 2, \"succumb\": 4, \"bug\": 56, \"prevent\": 34, \"avoidant\": 5, \"region\": 19, \"hump\": 6, \"torsion\": 6, \"push\": 106, \"comfortably\": 7, \"pregnant\": 61, \"pregnancy\": 40, \"penetrative\": 2, \"ectopic\": 17, \"nexplanon\": 6, \"overrule\": 4, \"data\": 6, \"effectivemy\": 2, \"antidepressant\": 72, \"citalopram\": 12, \"london\": 5, \"adore\": 4, \"defeat\": 15, \"fkin\": 2, \"fire\": 25, \"mri\": 164, \"detect\": 36, \"immense\": 13, \"perform\": 31, \"outsource\": 2, \"radiology\": 4, \"firm\": 14, \"radiologist\": 13, \"onsite\": 5, \"immensely\": 8, \"pale\": 16, \"panel\": 22, \"iron\": 40, \"wednesday\": 50, \"thankslt\": 2, \"amoeba\": 55, \"nostril\": 15, \"towel\": 19, \"wipe\": 21, \"florida\": 5, \"dorm\": 6, \"tear\": 59, \"needlessly\": 4, \"echo\": 28, \"rational\": 43, \"comment\": 60, \"truely\": 2, \"difficult\": 89, \"cohesively\": 2, \"obsession\": 20, \"misread\": 11, \"bizarre\": 11, \"dodo\": 2, \"subconsciously\": 16, \"skim\": 2, \"headline\": 4, \"carefully\": 5, \"mishearing\": 2, \"misunderstand\": 12, \"individual\": 17, \"mentally\": 93, \"exhaust\": 114, \"skill\": 20, \"fuel\": 32, \"pertain\": 2, \"oral\": 47, \"location\": 26, \"palate\": 10, \"teeth\": 103, \"reach\": 78, \"far\": 196, \"molar\": 5, \"movable\": 4, \"percent\": 6, \"tender\": 33, \"february\": 56, \"nonsmoker\": 8, \"infrequent\": 4, \"drinker\": 6, \"non\": 44, \"sedentary\": 20, \"lifestyler\": 2, \"triglyceride\": 3, \"carb\": 5, \"addict\": 39, \"faint\": 69, \"nauseaabdominal\": 2, \"candy\": 4, \"fuzziness\": 3, \"static\": 7, \"fuzzy\": 13, \"note\": 84, \"position\": 66, \"uncommon\": 16, \"asleep\": 150, \"slepton\": 2, \"retain\": 3, \"favorite\": 20, \"meal\": 42, \"spaghetti\": 2, \"serve\": 12, \"appetite\": 99, \"peptobismol\": 3, \"palptations\": 2, \"literature\": 8, \"garlic\": 10, \"donkey\": 2, \"shot\": 21, \"chronic\": 94, \"borrow\": 4, \"scarf\": 3, \"crush\": 25, \"cleave\": 2, \"milk\": 10, \"banana\": 4, \"ibuprofen\": 25, \"painburning\": 2, \"catastrophizing\": 3, \"otherwise\": 55, \"miserable\": 33, \"dumb\": 58, \"expert\": 20, \"third\": 44, \"grade\": 36, \"relationship\": 117, \"tail\": 8, \"breakdown\": 21, \"nowthis\": 2, \"boob\": 18, \"seep\": 4, \"biology\": 8, \"prof\": 3, \"sharp\": 122, \"near\": 115, \"spasmspains\": 2, \"coherently\": 6, \"wave\": 36, \"thankful\": 14, \"upon\": 29, \"center\": 49, \"conclude\": 17, \"medically\": 3, \"silence\": 19, \"fight\": 104, \"cheek\": 30, \"suicidal\": 38, \"frequently\": 55, \"bout\": 56, \"abdominalchest\": 2, \"attempt\": 34, \"suicide\": 17, \"weirdly\": 7, \"contradictory\": 6, \"fake\": 24, \"option\": 43, \"mindset\": 14, \"mouthgums\": 2, \"brush\": 77, \"aaand\": 2, \"chew\": 32, \"exsmoker\": 2, \"hookah\": 12, \"cigar\": 2, \"master\": 9, \"program\": 24, \"cigarette\": 23, \"organization\": 4, \"cite\": 2, \"equivalent\": 3, \"pack\": 43, \"posture\": 30, \"movement\": 75, \"dermatologist\": 26, \"dysplastic\": 2, \"nevus\": 2, \"melanoma\": 40, \"relatively\": 51, \"vigilant\": 3, \"threat\": 5, \"frantically\": 5, \"thousand\": 18, \"connection\": 10, \"path\": 16, \"reconstruct\": 3, \"daybyday\": 2, \"transaction\": 2, \"bank\": 7, \"narrow\": 13, \"reality\": 55, \"equivalence\": 4, \"reveal\": 8, \"hazard\": 2, \"average\": 32, \"session\": 37, \"lastly\": 9, \"interpretation\": 2, \"catastrophize\": 4, \"setup\": 5, \"shortlived\": 4, \"ambiguity\": 2, \"medium\": 32, \"surround\": 27, \"dodgy\": 4, \"recipe\": 5, \"son\": 37, \"tragic\": 4, \"father\": 65, \"plausible\": 2, \"analytical\": 2, \"action\": 31, \"nail\": 39, \"rumination\": 2, \"whatif\": 4, \"hyperfocusing\": 2, \"shorten\": 2, \"pervade\": 2, \"belief\": 14, \"pulomnary\": 2, \"embolism\": 34, \"darni\": 2, \"spellchecked\": 2, \"title\": 42, \"student\": 64, \"calf\": 26, \"total\": 48, \"reconcicle\": 2, \"appts\": 6, \"cost\": 21, \"pulmonary\": 42, \"amped\": 5, \"occasionally\": 69, \"shirt\": 23, \"sheet\": 14, \"quick\": 72, \"mayo\": 8, \"miraculously\": 7, \"particularly\": 47, \"soak\": 6, \"emphasize\": 3, \"beddrenching\": 2, \"unpleasant\": 7, \"snack\": 7, \"bathroom\": 94, \"officially\": 25, \"paindiscomfort\": 3, \"dry\": 116, \"medicine\": 146, \"neurologist\": 61, \"professional\": 56, \"elsewhere\": 4, \"emphasis\": 2, \"gamut\": 5, \"logical\": 31, \"suspicious\": 8, \"apply\": 32, \"temporarily\": 17, \"biopsy\": 48, \"inevitably\": 7, \"downward\": 9, \"wayside\": 4, \"urgent\": 80, \"tone\": 12, \"motivate\": 10, \"reflect\": 6, \"will\": 27, \"psychosis\": 5, \"roof\": 64, \"stressinduced\": 4, \"rapid\": 23, \"heartbeat\": 54, \"fatique\": 4, \"straight\": 65, \"depress\": 125, \"pattern\": 37, \"cognitive\": 11, \"hallucinate\": 6, \"dpdr\": 16, \"hyperawareness\": 2, \"psychotic\": 8, \"defence\": 4, \"surroundings\": 13, \"psyciatrist\": 4, \"reference\": 11, \"halluciations\": 2, \"delusional\": 8, \"intruisive\": 2, \"metaphor\": 4, \"schizophrenic\": 8, \"detatched\": 2, \"overanalyzing\": 4, \"psycotic\": 2, \"braintumor\": 2, \"regularly\": 47, \"preface\": 20, \"depressionto\": 2, \"extent\": 9, \"testicular\": 31, \"plague\": 20, \"testis\": 2, \"warp\": 3, \"perception\": 10, \"aside\": 45, \"terminally\": 3, \"poison\": 69, \"vascular\": 4, \"beyond\": 20, \"grandparent\": 7, \"uncle\": 38, \"tremble\": 18, \"coordination\": 4, \"singular\": 4, \"generalise\": 4, \"kicker\": 2, \"shop\": 31, \"taxi\": 7, \"rampant\": 4, \"spearhead\": 2, \"awfully\": 5, \"severely\": 26, \"terror\": 11, \"adrenaline\": 37, \"crash\": 20, \"view\": 29, \"enjoyable\": 3, \"sickly\": 10, \"subconscious\": 7, \"table\": 12, \"wheeze\": 23, \"constrict\": 6, \"airway\": 7, \"couchtok\": 2, \"force\": 101, \"stretch\": 54, \"min\": 52, \"gaiter\": 2, \"preferably\": 2, \"secretly\": 8, \"fibrosis\": 4, \"lungrelated\": 2, \"oxygen\": 13, \"yard\": 19, \"leaf\": 11, \"overgrowth\": 2, \"neighbor\": 21, \"growth\": 12, \"gosh\": 7, \"ivysumacs\": 2, \"infect\": 41, \"ivysumac\": 2, \"editupdate\": 2, \"demand\": 12, \"antihistamine\": 5, \"handy\": 2, \"deer\": 10, \"utility\": 4, \"closet\": 12, \"grab\": 28, \"dolly\": 2, \"rodent\": 2, \"floor\": 33, \"contaminate\": 6, \"odds\": 19, \"excrement\": 2, \"infectious\": 5, \"insight\": 42, \"pace\": 26, \"bike\": 13, \"strain\": 59, \"visualise\": 2, \"urge\": 51, \"apology\": 13, \"canker\": 21, \"tobacco\": 19, \"ohgodwhatthefuckisthat\": 2, \"garage\": 6, \"dentistry\": 2, \"genuine\": 17, \"busy\": 47, \"genuinely\": 34, \"floatingsinking\": 2, \"pierce\": 8, \"shiver\": 16, \"restlessness\": 30, \"resonate\": 2, \"blade\": 14, \"dizzinesslightheadednesss\": 2, \"alleviation\": 2, \"miraculous\": 2, \"afterwards\": 44, \"combat\": 19, \"lightly\": 16, \"essential\": 3, \"tremor\": 18, \"bfs\": 4, \"technically\": 12, \"parkinson\": 28, \"agan\": 2, \"bebut\": 3, \"ocdanxiety\": 2, \"adjust\": 18, \"worrier\": 16, \"depressantsanti\": 2, \"tablet\": 24, \"stable\": 21, \"vein\": 56, \"thrombosis\": 6, \"carefree\": 5, \"dae\": 15, \"drowsiness\": 8, \"crisis\": 23, \"tense\": 52, \"careful\": 17, \"spasming\": 5, \"chatter\": 5, \"relaxer\": 7, \"toradol\": 2, \"prednisone\": 13, \"glute\": 5, \"plus\": 38, \"heel\": 12, \"lessen\": 3, \"sleepy\": 25, \"xanax\": 68, \"involve\": 46, \"zoloft\": 88, \"improvement\": 14, \"itdying\": 2, \"sulforaphane\": 6, \"broccoli\": 5, \"sprout\": 2, \"chemical\": 29, \"plant\": 18, \"activate\": 3, \"nrf\": 2, \"alleviate\": 10, \"mooddepression\": 2, \"benefit\": 22, \"medicalclinical\": 2, \"bestto\": 2, \"admit\": 34, \"among\": 15, \"hungry\": 33, \"peripheral\": 16, \"neuropathy\": 10, \"relentlessly\": 2, \"alert\": 12, \"iven\": 3, \"spine\": 41, \"lesion\": 9, \"surprise\": 40, \"basic\": 38, \"giant\": 6, \"welt\": 3, \"raise\": 39, \"quarter\": 3, \"dormant\": 4, \"commonly\": 13, \"misdiagnosed\": 14, \"bugbite\": 2, \"practice\": 53, \"pimpleskin\": 2, \"irritation\": 19, \"clog\": 9, \"pore\": 4, \"obgyn\": 12, \"sentiment\": 2, \"tiny\": 96, \"undetectable\": 4, \"machine\": 23, \"ibc\": 7, \"derm\": 16, \"funnily\": 7, \"cancellation\": 2, \"afternoon\": 34, \"yes\": 103, \"shave\": 9, \"opt\": 2, \"punch\": 15, \"human\": 51, \"deadliness\": 2, \"haunt\": 12, \"buspar\": 33, \"hysterically\": 6, \"compare\": 31, \"freckle\": 11, \"deadline\": 8, \"parasite\": 19, \"africa\": 4, \"bilharzia\": 4, \"swim\": 20, \"potentially\": 35, \"bladder\": 31, \"genitalsmy\": 2, \"genital\": 2, \"tract\": 8, \"leak\": 17, \"asker\": 2, \"door\": 63, \"borderline\": 9, \"chestlungs\": 2, \"shift\": 36, \"factory\": 3, \"pcos\": 21, \"skinny\": 13, \"acne\": 13, \"breakout\": 2, \"facial\": 19, \"lip\": 31, \"row\": 26, \"teen\": 20, \"direct\": 27, \"consist\": 5, \"wrist\": 26, \"buzz\": 14, \"primarily\": 9, \"ether\": 2, \"dominate\": 6, \"self\": 121, \"discussion\": 8, \"unhappiness\": 2, \"addiction\": 26, \"charm\": 2, \"amaze\": 29, \"incredible\": 10, \"fianc\": 10, \"traditional\": 3, \"importantly\": 12, \"greatly\": 47, \"feed\": 33, \"personal\": 55, \"knowledge\": 24, \"destructive\": 10, \"increasingly\": 18, \"hundred\": 18, \"opinion\": 56, \"paramount\": 2, \"account\": 29, \"endoscopy\": 30, \"relief\": 96, \"grasp\": 3, \"key\": 22, \"unbareable\": 2, \"desire\": 15, \"discord\": 19, \"whilst\": 11, \"wellbeing\": 7, \"immerse\": 2, \"task\": 55, \"revert\": 4, \"favourite\": 6, \"enhance\": 4, \"promise\": 28, \"wonderful\": 15, \"reinforce\": 10, \"behaviour\": 8, \"graph\": 2, \"mentality\": 5, \"vicious\": 20, \"aboutso\": 2, \"optician\": 4, \"numerous\": 32, \"occasion\": 30, \"pituitary\": 6, \"treatment\": 73, \"twist\": 18, \"passive\": 5, \"fearful\": 22, \"obsessive\": 31, \"spicy\": 10, \"popcorn\": 2, \"prior\": 39, \"rice\": 15, \"porridge\": 4, \"shred\": 6, \"pork\": 2, \"hunger\": 8, \"pang\": 3, \"hardly\": 30, \"growl\": 5, \"saliva\": 12, \"ranitidine\": 2, \"loom\": 3, \"nervousness\": 5, \"fee\": 31, \"jumpstart\": 2, \"bedridden\": 7, \"overeat\": 5, \"impatient\": 8, \"hopelessness\": 7, \"thyroid\": 64, \"deficiency\": 26, \"god\": 125, \"objectively\": 8, \"intrusiveobsessive\": 3, \"starter\": 9, \"solve\": 24, \"math\": 9, \"understandcan\": 2, \"atm\": 12, \"replace\": 13, \"context\": 31, \"mainly\": 56, \"excercise\": 9, \"bilateral\": 4, \"benign\": 74, \"constipation\": 57, \"lethal\": 4, \"digestive\": 29, \"intestine\": 18, \"rupture\": 17, \"vaguely\": 10, \"correlate\": 11, \"speech\": 30, \"slur\": 13, \"heartrate\": 30, \"strokeals\": 2, \"max\": 20, \"maintain\": 18, \"friendship\": 19, \"assure\": 22, \"abroad\": 6, \"east\": 4, \"allergy\": 77, \"vaginal\": 7, \"intercourse\": 5, \"circumcise\": 4, \"ach\": 2, \"weakne\": 2, \"round\": 26, \"birmt\": 2, \"gti\": 2, \"tie\": 25, \"tube\": 6, \"contraceptive\": 4, \"implant\": 6, \"bin\": 5, \"depressant\": 16, \"travel\": 70, \"plenty\": 18, \"snap\": 22, \"proud\": 28, \"happiness\": 19, \"resist\": 17, \"vivid\": 17, \"dream\": 106, \"nip\": 7, \"awake\": 40, \"qualify\": 6, \"mammogram\": 20, \"relevant\": 10, \"pvc\": 32, \"cpvt\": 6, \"hernia\": 20, \"flutter\": 34, \"excersice\": 4, \"structurally\": 10, \"pump\": 21, \"holter\": 33, \"capture\": 4, \"venticular\": 4, \"tachardia\": 6, \"excsersising\": 4, \"capatured\": 2, \"inregular\": 2, \"summary\": 5, \"dramatic\": 8, \"stressalso\": 2, \"honest\": 68, \"helluva\": 2, \"cure\": 52, \"occipital\": 3, \"neuralgia\": 9, \"psycho\": 2, \"symptomatic\": 5, \"longe\": 2, \"essay\": 14, \"sertraline\": 22, \"depressionptsd\": 2, \"trazodone\": 5, \"specific\": 77, \"holy\": 7, \"thru\": 4, \"interval\": 4, \"narrowly\": 2, \"ftr\": 2, \"shocker\": 4, \"exclude\": 10, \"purge\": 9, \"repolarization\": 2, \"rattle\": 12, \"unsure\": 19, \"brief\": 42, \"arrhythmia\": 8, \"unrealistic\": 5, \"electrolyte\": 9, \"disturbance\": 13, \"hypokalemia\": 2, \"hypomagnesemia\": 3, \"hypocalcemia\": 5, \"deprivation\": 2, \"empty\": 33, \"basketball\": 7, \"hypoglycemia\": 2, \"noteating\": 2, \"threshold\": 2, \"abuse\": 31, \"dxm\": 4, \"predispose\": 2, \"disorient\": 6, \"distortion\": 3, \"psychedelic\": 2, \"comfy\": 2, \"hrraising\": 2, \"facility\": 4, \"as\": 22, \"legit\": 15, \"net\": 3, \"calorie\": 13, \"restriction\": 7, \"blanket\": 13, \"rmmbr\": 2, \"co\": 4, \"obese\": 4, \"intention\": 18, \"dietturned\": 2, \"tboned\": 2, \"myher\": 2, \"intersection\": 2, \"elt\": 2, \"dissociate\": 9, \"dissociation\": 5, \"mechanism\": 19, \"cool\": 41, \"wholeheartedly\": 3, \"purgatory\": 2, \"alternate\": 7, \"dxd\": 2, \"feature\": 9, \"desperately\": 18, \"biological\": 7, \"harm\": 28, \"via\": 23, \"fantasize\": 2, \"grant\": 19, \"goddamn\": 11, \"lucky\": 21, \"oops\": 7, \"tangent\": 5, \"anywayhow\": 2, \"basis\": 12, \"discontinue\": 2, \"ssri\": 71, \"antipsychotic\": 10, \"asymptomatic\": 4, \"downright\": 2, \"mayhaps\": 2, \"structural\": 2, \"unfixable\": 2, \"bulimic\": 2, \"vulnerable\": 13, \"meth\": 12, \"smoker\": 25, \"notgood\": 2, \"cig\": 4, \"weigh\": 26, \"rhythm\": 23, \"insanely\": 11, \"lmao\": 13, \"hypertensive\": 3, \"cigs\": 4, \"foodplant\": 2, \"benadryl\": 6, \"hardcore\": 9, \"abnormal\": 55, \"shock\": 51, \"reflex\": 12, \"incident\": 33, \"swallowedmostly\": 2, \"spitswallow\": 2, \"bubble\": 15, \"esophagus\": 27, \"hiatus\": 4, \"herniathe\": 2, \"gerdbut\": 2, \"acidic\": 4, \"intestinal\": 20, \"infectionor\": 2, \"wtong\": 2, \"wherever\": 14, \"simeticon\": 2, \"burp\": 46, \"subconcious\": 2, \"eventhough\": 4, \"headset\": 3, \"bobo\": 2, \"setting\": 12, \"incorrect\": 6, \"sting\": 28, \"headbrain\": 5, \"electrical\": 8, \"spasmlike\": 2, \"overlap\": 2, \"epilepsyconcerns\": 2, \"emerge\": 4, \"perhaps\": 34, \"correct\": 17, \"epilepsyphotosensitivity\": 2, \"til\": 12, \"frequent\": 53, \"urination\": 15, \"chalk\": 15, \"glucose\": 15, \"meter\": 7, \"adviceopinions\": 2, \"spin\": 16, \"downhill\": 10, \"neither\": 29, \"yoga\": 20, \"journaling\": 4, \"forever\": 60, \"daystoday\": 2, \"thankfully\": 34, \"quickly\": 72, \"nostill\": 2, \"regrettable\": 2, \"dread\": 44, \"googleplease\": 2, \"twitchingcould\": 2, \"thatright\": 2, \"overload\": 5, \"stuffeven\": 2, \"dissect\": 3, \"enabler\": 2, \"accessible\": 2, \"lou\": 3, \"gherigs\": 2, \"ahh\": 3, \"symptomsis\": 2, \"relaxation\": 11, \"arythmia\": 2, \"safe\": 77, \"shut\": 43, \"signal\": 8, \"keflex\": 5, \"cipro\": 2, \"uti\": 48, \"couch\": 26, \"manageable\": 14, \"require\": 30, \"harmful\": 7, \"unhelpful\": 2, \"woozy\": 2, \"buisness\": 2, \"abrupt\": 2, \"internally\": 13, \"throb\": 24, \"afterward\": 8, \"discombobulate\": 2, \"spacy\": 2, \"clarity\": 4, \"derealization\": 27, \"galore\": 2, \"impend\": 43, \"imminent\": 16, \"pic\": 8, \"nusance\": 2, \"oned\": 2, \"erupt\": 2, \"popular\": 5, \"journalist\": 4, \"lady\": 29, \"hospitalise\": 4, \"procedure\": 44, \"smth\": 4, \"anaesthesia\": 2, \"private\": 17, \"anesthesia\": 14, \"negligence\": 3, \"professor\": 9, \"microbiologist\": 2, \"informal\": 2, \"familiar\": 16, \"physiology\": 2, \"delicate\": 4, \"process\": 89, \"screw\": 31, \"acknowledge\": 13, \"channel\": 7, \"cousin\": 16, \"zumba\": 4, \"intensity\": 14, \"plyometrics\": 2, \"incorporate\": 5, \"rarely\": 43, \"dehydrate\": 20, \"heck\": 14, \"eag\": 2, \"estimation\": 2, \"tub\": 11, \"mango\": 2, \"heb\": 2, \"green\": 20, \"juice\": 8, \"sunday\": 47, \"butt\": 15, \"chart\": 8, \"vienva\": 2, \"generic\": 12, \"aviane\": 2, \"nurx\": 2, \"pylorus\": 6, \"flagyl\": 2, \"gastro\": 11, \"pelvis\": 10, \"contrast\": 25, \"determine\": 15, \"hypersensitivity\": 8, \"sensitive\": 41, \"lkke\": 2, \"neti\": 16, \"pot\": 44, \"brita\": 2, \"filter\": 12, \"boil\": 5, \"thrive\": 5, \"exhaustion\": 24, \"sunburn\": 3, \"outstanding\": 3, \"subject\": 20, 